[
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "quickadd",
  "obsidian-style-settings",
  "tag-wrangler",
  "quick-latex",
  "homepage",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "omnisearch",
  "periodic-notes",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-day-planner",
  "dbfolder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "make-md",
  "obsidian-projects",
  "obsidian-advanced-uri"
]