[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "dataview",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "obsidian-git"
]