[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "dataview",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-annotator",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "quickadd",
  "obsidian-style-settings",
  "tag-wrangler",
  "quick-latex"
]